REGIONS = {
    "south": {
        "name": "🌍 Южный регион (ЮКО)",
        "cities": {
            "Шымкент": {
                "Шымкент-Узел": "94.26.239.238",
            },
            "Туркестан": {
                "Туркестан-Узел": "178.22.175.26",
            },
            "Мактарал": {
                "Мактарал-Узел": "91.185.3.186",
            },
            "Толе би": {
                "Толе би-Узел": "178.22.175.30",
            },
            "Кентау": {
                "Кентау-Узел": "91.246.88.10",
            }
        }
    }
}